export default  fairytales = [ 
  {
	name: "kolobok", 
  titleImage: "./kolobok/images/kol_1.jpg", 
  ru: { 
      name: "Колобок", 
      scenes: [ 
        { 
          image: "./kolobok/images/kol_1.jpg",
          record: "./kolobok/records/kol_1.mp3",
          text: "<p>Жил-был старик со старухою. Просит старик:</p><p>— Испеки, старуха, колобок!</p><p>— Из чего печь — то? Муки нету, — отвечает ему старуха.</p><p>— Э — эх, старуха! По коробу поскреби, по сусеку помети; авось муки и наберется.</p>"
        }, 
        { 
          image: "./kolobok/images/kol_2.jpg", 
          record: "./kolobok/records/kol_2.mp3",
          text: "<p>Взяла старуха крылышко, по коробу поскребла, по сусеку помела, и набралось муки пригоршни с две. Замесила на сметане, изжарила в масле и положила на окошечко постудить.</p>"
        },
        { 
          image: "./kolobok/images/kol_3.jpg",
          record: "./kolobok/records/kol_3.mp3",
          text: "<p>Колобок полежал — полежал, да вдруг и покатился — с окна на лавку, с лавки на пол, по полу да к дверям, перепрыгнул через порог в сени, из сеней на крыльцо, с крыльца — на двор, со двора за ворота, дальше и дальше.</p>"
        },
        { 
          image: "./kolobok/images/kol_4.jpg",
          record: "./kolobok/records/kol_4.mp3",
          text: "<p>Катится колобок по дороге, а навстречу ему заяц:</p><p>— Колобок, колобок! Я тебя съем.</p><p>— Не ешь меня, косой зайчик! Я тебе песенку спою, — сказал колобок и запел:</p><p>Я Колобок, Колобок!</p><p>Я по коробу скребен,</p><p>По сусеку метен,</p><p>На сметане мешон,</p><p>Да в масле пряжон,</p><p>На окошке стужон;</p><p>Я от дедушки ушел,</p><p>Я от бабушки ушел,</p><p>И от тебя, зайца, не хитро уйти!</p><p>И покатился себе дальше; только заяц его и видел!</p>"
        },
        { 
          image: "./kolobok/images/kol_5.jpgg",
          record: "./kolobok/records/kol_5.mp3",
          text: "<p>Катится колобок, а навстречу ему волк:</p><p>— Колобок, колобок! Я тебя съем!</p><p>— Не ешь меня, серый волк! Я тебе песенку спою, — сказал колобок и запел:</p><p>Я Колобок, Колобок!</p><p>Я по коробу скребен,</p><p>По сусеку метен,</p><p>На сметане мешон,</p><p>Да в масле пряжон,</p><p>На окошке стужон;</p><p>Я от дедушки ушел,</p><p>Я от бабушки ушел,</p><p>Я от зайца ушел,</p><p>И от тебя, волка, не хитро уйти!</p><p>И покатился себе дальше; только волк его и видел!</p>"
        },
        { 
          image: "./kolobok/images/kol_6.jpg",
          record: "./kolobok/records/kol_6.mp3",
          text: "<p>Катится колобок, а навстречу ему медведь:</p><p>— Колобок, колобок! Я тебя съем.</p><p>— Не ешь меня, косолапый! Я тебе песенку спою, — сказал колобок и запел:</p><p>Я Колобок, Колобок!</p><p>Я по коробу скребен,</p><p>По сусеку метен,</p><p>На сметане мешон,</p><p>Да в масле пряжон,</p><p>На окошке стужон;</p><p>Я от дедушки ушел,</p><p>Я от бабушки ушел,</p><p>Я от зайца ушел,</p><p>Я от волка ушел,</p><p>И от тебя, медведь, не хитро уйти!</p><p>И опять укатился, только медведь его и видел!</p>"
        },
        { 
          image: "./kolobok/images/kol_7.jpg",
          record: "./kolobok/records/kol_7.mp3",
          text: "<p>Катится, катится «колобок, а навстречу ему лиса:</p><p>— Здравствуй, колобок! Какой ты хорошенький. Колобок, колобок! Я тебя съем.</p><p>— Не ешь меня, лиса! Я тебе песенку спою, — сказал колобок и запел:</p><p>— Я Колобок, Колобок!</p><p>Я по коробу скребен,</p><p>По сусеку метен,</p><p>На сметане мешон,</p><p>Да в масле пряжон,</p><p>На окошке стужон;</p><p>Я от дедушки ушел,</p><p>Я от бабушки ушел,</p><p>Я от зайца ушел,</p><p>Я от волка ушел,</p><p>И от медведя ушел,</p><p>А от тебя, лиса, и подавно уйду!</p><p>— Какая славная песенка! — сказала лиса. — Но ведь я, колобок, стара стала, плохо слышу; сядь-ка на мою мордочку да пропой еще разок погромче.</p><p>Колобок вскочил лисе на мордочку и запел ту же песню.</p>"
        },
        { 
          image: "./kolobok/images/kol_8.jpg",
          record: "./kolobok/records/kol_8.mp3",
          text: "<p>— Спасибо, колобок! Славная песенка, еще бы послушала! Сядь-ка на мой язычок да пропой в последний разок, — сказала лиса и высунула свой язык; колобок прыг ей на язык, а лиса — ам его! И съела колобка…</p>"
        }
      ] 
    }
  } 
];